export default {
    title: "ما هي المقدار؟",
    content: `بالتأكيد! لذلك ، الكمية في الفيزياء هي ببساطة طريقة لوصف شيء ما باستخدام الأرقام. هل تعرف كيف نعد بالأرقام ، مثل 1 و 2 و 3 و 4 و 5 وهكذا؟ حسنًا ، في الفيزياء ، نستخدم الأرقام لوصف الأشياء مثل سرعة حركة شيء ما ، أو مدى ثقله ، أو كمية الطاقة التي يمتلكها.
    
    على سبيل المثال ، إذا أردنا وصف سرعة سيارة ما ، فقد نقول إنها تسير بسرعة 50 ميل في الساعة. أو إذا أردنا وصف مقدار وزن حقيبة ظهر ، فقد نقول إنها تزن 5 رطل. هذه الأرقام هي الكميات التي نستخدمها في الفيزياء لوصف الأشياء.
    
    إذن ، في الأساس ، الكمية في الفيزياء هي طريقة لاستخدام الأرقام لوصف شيء ما.`
}