export default {
    title: "ما هي الوحدات؟",
    content: `
    الوحدة في الفيزياء هي طريقة لقياس كمية ما. هل تتذكر كيف تحدثنا عن الكميات في الفيزياء، مثل سرعة حركة شيء ما أو وزنه؟ حسنًا، الوحدات تساعدنا على قياس تلك الكميات.
    
    تمامًا كما نستخدم البوصة لقياس ارتفاع شيء ما أو كمية اللعب التي يمكن أن نضعها في صندوق، في الفيزياء، نستخدم الوحدات لقياس الأشياء مثل المسافة والزمن ودرجة الحرارة.
    
    على سبيل المثال، إذا أردنا قياس مدى القفز، فقد نستخدم وحدة تسمى المتر. أو إذا أردنا قياس مدى حرارة الجو الخارجي، فقد نستخدم وحدة تسمى درجة مئوية.
    
    لذلك، بشكل أساسي، الوحدة في الفيزياء هي طريقة لقياس كمية ما، مثل وزن شيء ما أو حرارته، باستخدام نوع محدد من القياس.`
}